<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
	</array>
	<key>description</key>
	<string>Windows Media Components for QuickTime.</string>
	<key>display_name</key>
	<string>Flip4Mac</string>
	<key>installed_size</key>
	<integer>96535</integer>
	<key>installer_item_hash</key>
	<string>d1574ca9896f8f40bf4d868e8ff91b1da1ac1dcd91a5b7898f3580543b02988e</string>
	<key>installer_item_location</key>
	<string>internet_plugins/Flip4Mac-3.2.0.16  .dmg</string>
	<key>installer_item_size</key>
	<integer>83809</integer>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>net.telestream.Flip-Player</string>
			<key>CFBundleName</key>
			<string>Flip Player</string>
			<key>CFBundleShortVersionString</key>
			<string>3.2.0.16  </string>
			<key>CFBundleVersion</key>
			<string>103412</string>
			<key>minosversion</key>
			<string>10.7</string>
			<key>path</key>
			<string>/Applications/Flip Player.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.7</string>
	<key>name</key>
	<string>Flip4Mac</string>
	<key>package_path</key>
	<string>Flip4Mac.pkg</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>96535</integer>
			<key>packageid</key>
			<string>net.telestream.Flip4Mac</string>
			<key>version</key>
			<string>3.0</string>
		</dict>
	</array>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>3.2.0.16  </string>
</dict>
</plist>
