<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
	</array>
	<key>description</key>
	<string>		</string>
	<key>display_name</key>
	<string>FotoStation 7.0</string>
	<key>installed_size</key>
	<integer>231180</integer>
	<key>installer_item_hash</key>
	<string>e451146cedbfa66cbaea983805bc95c3107b88461f764d5cd4cedad9d940b15a</string>
	<key>installer_item_location</key>
	<string>apps/Fotostation/FotoStation7.0.534.dmg</string>
	<key>installer_item_size</key>
	<integer>89541</integer>
	<key>minimum_os_version</key>
	<string>10.4.0</string>
	<key>name</key>
	<string>FotoStation</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>filename</key>
			<string>FotoStation 7.0.pkg</string>
			<key>installed_size</key>
			<integer>231180</integer>
			<key>name</key>
			<string>FotoStation</string>
			<key>packageid</key>
			<string>com.fotoware.pkg.FotoStation7Installer</string>
			<key>version</key>
			<string>7.0.534</string>
		</dict>
	</array>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>7.0.534</string>
</dict>
</plist>
