<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
	</array>
	<key>description</key>
	<string>Redakionellt verktyg för produktion av text till tidningar och webb</string>
	<key>display_name</key>
	<string>Newspilot</string>
	<key>installer_item_hash</key>
	<string>9a26d09e4b9c3bcd3474f2a7ce21da620cfc83320dde679842c172b1b19edeed</string>
	<key>installer_item_location</key>
	<string>apps/Newspilot/Newspilot.dmg</string>
	<key>installer_item_size</key>
	<integer>55796</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>se.infomaker.newspilot.Navigator</string>
			<key>CFBundleName</key>
			<string>Newspilot</string>
			<key>CFBundleShortVersionString</key>
			<string>4.0 rc1 34380</string>
			<key>CFBundleVersion</key>
			<string>10.2</string>
			<key>path</key>
			<string>/Applications/Newspilot.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>group</key>
			<string>admin</string>
			<key>mode</key>
			<string>a-rwx</string>
			<key>source_item</key>
			<string>Newspilot.app</string>
			<key>user</key>
			<string>root</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.4.0</string>
	<key>name</key>
	<string>Newspilot</string>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>4.1.2.5</string>
</dict>
</plist>
